alacritty
ansible
atom
bitwarden
brave
calibre
discord
etcher
filezilla
firefox
flameshot
gparted
htop
inetutils
iputils
libreoffice-fresh
lollypop
neofetch
netctl
nfs-utils
nmap
ocs-url
okular
onionshare
qbittorrent
shellcheck
signal-desktop
stacer
timeshift
veracrypt
virtualbox
vivaldi
vlc
