adwaita-maia
alacritty
alacritty-themes
ansible
atom
bitwarden
brave
calibre
cbindgen
deluge
discord
etcher
filezilla
firefox
flameshot
gparted
htop
imake
inetutils
iputils
libreoffice-fresh
lollypop
mailspring-libre
mkinitcpio-openswap
mousetweaks
nano
nasm
nautilus-admin
nautilus-empty-file
neofetch
netctl
nfs-utils
nmap
ntp
numlockx
ocs-url
okular
onionshare
packettracer
qbittorrent
sabnzbd
shellcheck
signal-desktop
stacer
timeshift
tlp
tracker-miners
ttf-inconsolata
ttf-indic-otf
ttf-vista-fonts
veracrypt
vi
virtualbox
vivaldi
vlc
webapp-manager
woeusb
